<?php
/**
 * Created by PhpStorm.
 * User: Hrus
 * Date: 27-Mar-18
 * Time: 10:24 AM
 */


return [

//    header
//   <title>Вътрешен климат</title>
    'menu-contact-us' => 'Връзка с нас',
    'mail-address' => 'borislav.dimchev@indoorclimate.org',
    'menu-home' => 'Начало',
    'menu-products' => 'Продукти',
    'menu-services' => 'Услуги',
    'menu-projects' => 'Проекти',
    'menu-blog' => 'Блог',
    'menu-faq' => 'FAQ',
    'menu-contact' => 'Контакти',

//    index
// main pic
    'you-are-welcome' => 'Добре сте дошли!',
    'the-moment-is-always-right' => 'При нас времето винаги е подходящо',
    'because-we-alone-choose' => 'защото сами избираме вътрешния си климат',
    'come-on-in' => 'Заповядайте',

// about us
    'about-us' => 'ABOUT US',
    'about-us-lorem-1' => '"Вътрешен климат" ООД е частна фирма, създадена през 2006 година. Занимава се с разработването на проекти в областта на вентилацията, отоплението и климатизацията, както и с консултантски и инженерингови дейности и услуги.',
    'about-us-lorem-2' => 'Фирмата работи с екип от професионалисти и с редица положителни референции от клиенти в различни области – производствени, търговски и жилищни обекти. Използвани за регулиране на различни параметри.',
    'about-us-lorem-3' => 'Предоставят на хората, пребиваващи в сградите (жилищни, търговски, промишлени), хигиенни и безопасни условия и определено ниво на комфорт, а в някои случаи и да се постигнат определени технологични изисквания.',
    'about-us-lorem-4' => 'Целта е да се предоставят на хората, пребиваващи в сградите (жилищни, търговски, промишлени), хигиенни и безопасни условия и определено ниво на комфорт, а в някои случаи и да се постигнат положителни референции от клиенти в различни области.',

// counter
    'settlements' => 'НАСЕЛЕНИ МЕСТА',
    'days-worked' => 'ОТРАБОТЕНИ ДНИ',
    'satisfied-customers' => 'ДОВОЛНИ КЛИЕНТА',
    'finished-project' => 'РЕАЛИЗИРАНИ ПРОЕКТА',

// projects gallery
    'projects-gallery' => 'ГАЛЕРИЯ С ПРОЕКТИ',
    'project-lorem-1' => 'Хотел \'Hotel Inn\' - Смолян - отопление',
    'project-lorem-2' => 'Механа \'Наздраве\' - вентилация',

// services
    'services' => 'УСЛУГИ',
    'consultations' => 'Консултации',
    'consultations-lorem' => 'Изготвяне на технико-икономически анализи, изготвяне на независими експертни оценки по проекти и изградени инсталации.',
    'design' => 'Проектиране',
    'design-lorem' => 'Изготвяне на идейни, технически и работни инвестиционни проекти на жилищни сгради, офис центрове, производствени помещения.',
    'service' => 'Сервиз',
    'service-lorem' => 'Подръжка и ремонт на отоплителни, вентилационни и климатични инсталации по действащи европейски и български стандарти.',
    'installation' => 'Монтаж',
    'installation-lorem' => 'Поставяне на отоплителни, вентилационни и климатични инсталации по действащи европейски и български стандарти и норми.',
    'delivery' => 'Доставка',
    'delivery-lorem' => 'Висококачествените материали, които фирмата използва, гарантират дълъг експлоатационен период и висока надеждност при работа.',
    'engineering' => 'Инженеринг',
    'engineering-lorem' => 'Изготвяне на технико-икономически анализи, изготвяне на независими експертни оценки по проекти и изградени инсталации.',
    'subscription-support' => 'Абонаментна подръжка',
    'subscription-support-lorem' => 'Изпълнение на отоплителни, вентилационни и климатични инсталации. Изпълнение на инвеститорски контрол.',
    'hydraulic-balance' => 'Хидравличен баланс',
    'hydraulic-balance-lorem' => 'Фирмата разполага с обучени специалисти за осъществяване на хидравличен баланс и диагностика на ОВК системи.',
    'diagnostics' => 'Диагностика',
    'diagnostics-lorem' => 'Контрол върху фактическото изпълнение на отоплителни, вентилационни и климатични инсталации.',

// parallax, quote
    'quote-lorem' => '" Съчетаваме висококачествени продукти + истински професионализъм + разумна цена, за да получат клиентите ни най-доброто! "',
    'quote-author' => 'инж. Борислав Димчев',

// blog
    'blog' => 'БЛОГ',

    'post-slider-tag' => 'За дома',
    'post-slider-date' => '12 Януари, 2018',
    'post-slider-title' => 'Кое е най-подходящо отопление за къща',
    'post-slider-lorem-part' => 'Начинът на отопление на дома може сериозно да повлияе на семейния бюджет. Конвекторът е най-удобната и разпространена форма на отопление.',

    'post-single-tag' => 'Ефективност',
    'post-single-date' => '2 Февруари, 2018',
    'post-single-title' => 'Централно отоплениe',
    'post-single-lorem-part' => 'Икономичен и много лесен за употреба, тя представлява най-елементарното решение за отопление във Вашия дом. Електрически конвектори.',

    'post-video-tag' => 'Технологии',
    'post-video-date' => '3 Март, 2018',
    'post-video-title' => 'Как да изберем климатик (видео)',
    'post-video-lorem-part' => 'Защо да изберем отопление с термопомпа за дома си? Защото с термопомпа може да осигурите отопление, охлаждане и топла вода за дома си с най-ниски сметки.',

    'read-more' => 'Прочети повече',

// clients
    'our-clients' => 'НАШИТЕ КЛИЕНТИ',
    'our-clients-lorem' => 'През годините, в които сме на българския пазар имахме възможността и късмета да работим с много коректни и сериозни клиенти.Можете да видите някой от тях, които си струва да споменем, но това далеч не са всички.',
    'client-name' => 'Име на фирма',
    'client-desc' => 'Кратко описание на фирмата',

//footer
    'working-time' => 'Работно време',
    'monday-friday' => 'Понеделник - Петък:',
    'saturday-sunday' => 'Събота - Неделя:',
    'non-working-days' => 'Почивни дни',
    'contact-person' => 'Лице за контакт',
    'contact-person-name' => ' инж. Борислав Димчев ',
    'address' => 'Адрес',
    'address-lorem' => ' ул. Хан Аспарух 70, гр. Пловдив',


//    products
    'products' => 'Продукти',
    'products-lorem' => 'С КОИТО РАБОТИМ',
    'most-popular-products' => 'Най-популярни продукти',
    'product-basic-tag' => 'Климатици',
    'product-basic-name' => 'Климатици SAMSUNG',
    'product-basic-lorem' => '>Климатици за жилищни и административни сгради. Ние предлагаме широка гама от продукти както за големи всекидневни помещения така и за детски стаи. Можем да направим стаята Ви по-комфортна',
    'product-basic-lorem-li-1' => 'Енергиен клас А +++',
    'product-basic-lorem-li-2' => '5 години гаранция',
    'product-basic-lorem-li-3' => 'Най-предпочитаният климатик на българския пазар',

    'product-slider-tag' => 'Климатици',
    'product-slider-name' => 'Климатици GENERAL FUJITSU',
    'product-slider-lorem' => 'Климатици за жилищни и административни сгради. Ние предлагаме широка гама от продукти както за големи всекидневни помещения така и за детски стаи. Можем да направим стаята Ви по-комфортна с широка гама типове климатици, от таванен тип с автоматични филтри и почистващи функции.',
    'product-slider-lorem-li-1' => 'Енергиен клас А +++',
    'product-slider-lorem-li-2' => '5 години гаранция',
    'product-slider-lorem-li-3' => 'Отстъпка при',
    'product-slider-lorem-li-4' => 'Най-предпочитаният климатик на българския пазар',

    'product-video-tag' => 'Климатици',
    'product-video-name' => 'Климатици SAMSUNG',
    'product-video-lorem' => '>Климатици за жилищни и административни сгради. Ние предлагаме широка гама от продукти както за големи всекидневни помещения така и за детски стаи. Можем да направим стаята Ви по-комфортна',
    'product-video-lorem-li-1' => 'Енергиен клас А +++',
    'product-video-lorem-li-2' => '5 години гаранция',
    'product-video-lorem-li-3' => 'Най-предпочитаният климатик на българския пазар',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    services
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    projects
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    blog
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    blog-single
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    blog-slider
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    blog-video
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    faq
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
//    contact
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',
    'faq' => 'FAQ',


];